{
    "posted" : [
        "уже начать новую главу в своей жизни, закрыв предыдущую, и погрузиться в неизведанные приключения.", 
        "Пора бы обновить код доступа к жизни, чтобы перейти на новый уровень и открыть тайные двери возможностей.", 
        "принять уроки из прошлого, чтобы двигаться вперед", 
        "начать свой собственный ритуал каждое утро, который напомнит о заботе о себе и своём окружении.", 
        "начать новый этап, освободившись от устаревших обязанностей, и открыть дверь в мир свободы и возможностей.", 
        "нам замедлиться и насладиться моментом, забыв о бесконечной беготне", 
        "уже начать новый путь, покончив с монотонной рутиной, и открыть двери для неожиданных возможностей.", 
        "уже отключиться от шумного мира, погрузившись в медитативную практику, и найти мир внутри себя.", 
        "принять себя таким, какой я есть, и начать двигаться вперед, не ждать совершенства.", 
        "- чтобы остановиться на мгновение и вдохнуть свежий воздух, наслаждаясь спокойствием и присутствием.", 
        "уже начать танец под луной, освободившись от оков дня и позволив себе волшебство ночи, таинственно и прекрасно.", 
        "Пора бы понять, что прошлое не вернуть, и начать строить будущее", 
        "Пора бы принять решение и двигаться вперед", 
        "Пора бы уже уйти из зоны комфорта и исследовать новые возможности, нарушив повседневную рутину в поисках приключений и самопознания.", 
        "Пора бы None", 
        "Пора бы None", 
        "Пора бы \"Не беги за успехом, лучше притяни его своими собственными усилиями и верой в себя.\" - Вуди Аллен", 
        "Пора бы \"Ты сам себе создаешь ограничения в своей жизни, но можешь их также и разрушить, открыв двери к своим мечтам.\" - Лес Браун", 
        "Пора бы \"Будь смелым и открой дверь, за которой скрываются твои самые невероятные мечты!\" - Опра Уинфри", 
        "Пора бы \"Будь смелым и иди вперед, даже если ты идешь один, потому что только так ты сможешь обрести истинное величие.\" - Альберт Эйнштейн"
    ]
}